[
  "recent-files-obsidian",
  "obsidian-banners",
  "obsidian-hider",
  "obsidian-icon-folder",
  "various-complements",
  "dashboard-navigator",
  "obsidian-image-toolkit",
  "obsidian-reading-time",
  "show-whitespace-cm6",
  "obsidian-spaced-repetition",
  "dataview"
]