[
  "recent-files-obsidian",
  "obsidian-banners",
  "obsidian-hider",
  "giphy",
  "obsidian-icon-folder",
  "various-complements",
  "dashboard-navigator",
  "obsidian-to-anki-plugin",
  "obsidian-image-toolkit",
  "obsidian-reading-time",
  "simple-time-tracker",
  "show-whitespace-cm6",
  "obsidian-git",
  "theme-picker"
]